Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=834_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Gollegiella - pohjoismainen saamen kielen kielipalkinto jaetaan kuudennen kerran
sme: Gollegiella - davviriikkalaš sámi giellabálkkašupmi geigejuvvo guđát geardde

source: Pohjoismainen saamen kielipalkinto ´Gollegiella´ jaetaan nyt kuudennen kerran.
sme: Davviriikkalaš sámi giellabálkkášupmi ´Gollegiella´ geigejuvvo dál guđat geardde.

source: Yksityishenkilöt, organisaatiot, laitokset ja viranomaiset Norjasta, Ruotsista, Suomesta ja Venäjältä voivat tehdä oman ehdotuksensa vuoden 2014 palkinnon saajaksi.
sme: Ovttaskas olbmot, organisašuvnnat, ásahusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid giellabálkkašupmái jagi 2014.

source: Gollegiella –palkinto on perustettu vuonna 2004.
sme: Gollegiella -bálkkášupmi lea ásahuvvon jagis 2004.

source: Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat ovat perustaneet pohjoismaisen saamen kielen kielipalkinnon – Gollegiella-palkinnon.
sme: Sámeministarat Norggas, Ruoŧas ja Suomas ja dáid riikkaid sámediggepresideanttat leat ásahan davviriikkalaš sámi giellabálkkašumi – Gollegiella.

source: Suomennettuna palkinnon nimi on ”kultakieli”.
sme: Bálkkašumi sturrodat lea 15 000 euro, mii juhkkojuvvo ovttaskas olbmuide, joavkkuide, organisašuvnnaide dahje ásahusaide, geat bures ja erenoamážit leat ovddidan sámegiela.

source: Palkintosumman suuruun on 15 000 euroa, joka myönnetään yksityishenkilöille, ryhmille, yhteisöille, organisaatioille tai laitoksille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi.
sme: Bálkkašupmi addojuvvo juohke nuppi jagi vuoitái Suomas, Ruoŧas, Ruoššas ja/dahje Norggas.

source: Palkinto jaetaan joka toinen vuosi voittajalle Suomesta, Ruotsista, Venäjältä ja/tai Norjasta.
sme: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004.
sme: Giellabálkkašupmi geigejuvvo dál guđát geardde čakčat 2014 sámeministariid ja sámediggepresideanttaid jahkásaš čoahkkimis Helssegis.

source: Kielipalkinto myönnetään nyt kuudetta kertaa syksyllä 2014 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien vuosittaisessa kokouksessa Helsingissä.
sme: Ovttaskas olbmot, organisašuvnnat, ásahusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid giellabálkkašupmái jagi 2014.

source: Lähetä ehdotuksesi ja siihen liittyvät kirjalliset perustelut, pituudeltaan enintään 1-2 sivua, viimeistään toukokuun 30. päivä 2014.
sme: Árvvoštallanlávdegoddi vállje giellabálkkašumi vuoiti.

source: Arviointikomitea valitsee kielipalkinnon voittajan.
sme: 1) Gulahus 2014

source: 1) Kuulutus 2014
sme: 2) Giellabálkkašumi njuolggadusat

source: 2) Kielipalkinnon säännöt
sme: 3) Giellabálkkašumi duogáš ja vuoitit jagi 2004 rájes

source: 3) Kielipalkinnon taustaa ja voittajat vuodesta 2004 lähtien
sme: Lassidieđut:

source: Lisätietoja:
sme: Ellen Pautamo, ellen.pautamo(at)samediggi.fi

source: Ellen Pautamo, ellen.pautamo(at)samediggi.fi
sme: Tel. 358108393100
